?
!
@
#
$
%
&
*
(
)
-
=
+
,
.
;
:
'
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
<eos>
<pad>
<unk>
Ġ
0
1
2
3
4
5
6
7
8
9
Ġt
he
ou
re
Ġs
in
Ġa
Ġw
on
Ġb
is
you
Ġyou
es
Ġthe
Ġc
Ġf
Ġd
en
ea
er
ha
it
Ġis
or
Ġp
Ġl
Ġm
ot
ro
Ġn
ing
ti
Ġyour
The
st
Ġg
Ġst
an
Ġbu
Ġto
Ġo
Ġin
il
ar
ed
Ġso
et
est
ce
ay
ho
han
Ġnot
at
me
ear
Ġbe
al
se
Ġof
Ġre
You
Ġit
ver
nd
tion
ut
ke
Ġbut
hat
ig
ve
Ġdo
ss
Ġon
ten
le
Ġcan
Ġwor
Ġal
igh
ep
ly
ng
Ġwit
ind
ure
ight
ime
Ġhe
ct
ion
Ġe
ake
her
ore
Ġr
art
Ġthan
ir
Ġde
row
Ġmo
Ġare
un
th
Ġth
ow
ge
ur
Ġgo
Ġpro
ive
Ġfa
ther
id
rea
Ġsp
ome
ose
ction
ru
ter
Ġho
Ġne
Ġwith
Ġk
ity
Ġwhat
Ġfor
if
mp
Ġbuil
ra
Ġtime
der
ch
Ġro
oc
ms
hange
gre
ays
qu
eak
hen
Ġwho
Ġha
Ġh
ne
earn
ice
as
te
Ġj
Ġbeg
Ġbegin
Ġmore
ort
ors
Ġas
rong
Ġun
Ġand
cess
ine
Ġse
nt
here
Ġtru
ld
el
Ġsa
very
Ġgrow
ence
Ġv
ds
ol
ant
If
Ġthing
ire
ill
Ġstor
Ġan
Ġdon
Ġchange
Ġcon
Don
Ġwis
Ġspeak
Ġstrong
uc
als
Ġbest
us
Ġtake
Ġcl
Tru
Ġfear
Ġalw
Ġalways
Ġris
om
Ġheart
op
ard
Ġcho
ound
ment
Ġfe
eds
Ġpre
Ġkn
Ġop
Ġday
Ġone
ree
When
are
Ġli
Ġoften
Your
ation
Some
Ġdeep
Ġroot
Ġmost
Ġqu
Ġprogre
Ġprogress
eep
Ġtw
Ġear
ving
Ġcha
nce
Ġmake
Do
to
Ġother
Ġothers
Ġsuc
Ġsuccess
ll
one
Ġno
Ġmind
ent
ock
Time
Ġall
fort
cy
Ġthat
ad
Ġknow
Ġthere
fe
our
Ġlet
Ġle
ns
ning
gh
ust
Ġbuild
ilure
Ġwant
Let
Ġroots
Ġpat
Ġpath
Ġworth
ides
Ġget
Ġnever
Ġlo
Ġstart
Ġkind
ue
Ġforw
Ġforward
reat
Ġcom
ney
Ġmay
ain
ud
Ġlear
Every
lf
Ġloud
Ġsha
Ġtree
fore
Ġtea
Ġteach
Ġstorms
mes
ts
Ġright
Ġwithou
Ġwithout
Ġwhere
tention
eace
Ġfut
Ġfuture
Ġbuilt
fle
Learn
Ġhow
ul
eal
Ġby
Ġkeep
Ġsave
sence
ness
ers
Ġthey
Ġfl
end
mb
Ġpl
ach
Ġlife
ctions
Ġsh
ven
Ġunder
all
Ġfro
Ġfrom
Ġcare
Ġyourse
Ġyourself
sity
ark
use
Ġbet
Ġstill
Ġdis
ab
Ġwind
Ġligh
Ġlight
Ġcur
Ġeas
Trust
pp
Ġfailure
Ġbegins
Ġend
Ġchoice
ub
ubt
Ġdoes
Ġdoesn
Ġover
Ġdrea
Ġhides
Ġtruth
Ġdoors
wn
Ġdro
Ġdrop
Ġjust
Ġrefle
Ġreflect
tect
Ġpeace
pe
Ġbir
Ġbird
Ġhand
Ġtwo
Ġbus
Ġfav
Ġfavors
Ġstep
Ġgets
up
Ġwhen
Ġneed
Ġwat
Ġwas
Ġdec
Ġpen
Ġpenn
Ġpenny
Ġonly
Ġits
reng
rength
Ġevery
Ġpart
bsence
Ġforge
Ġstay
Ġunto
ould
Ġhar
ience
isten
ather
Ġthin
Ġthink
Ġfo
und
Ġfool
Ġheals
Ġsome
ars
Ġbro
Ġbroke
Ġbroken
Ġsee
vement
vention
ite
ract
Ġopen
Where
Ġsm
Ġjour
Ġjourney
Ġwords
Ġgive
Ġbeginning
Ġcal
Ġcalm
Ġbefore
Ġstorm
Ġteaches
la
Ġstrongest
ugh
Ġad
Ġspark
ilence
Ġmis
What
Ġgrows
atter
Ġlike
Ġat
One
Ġval
ip
Ġdire
Ġdirection
ows
Ġfall
Ġclose
cke
Ġcuri
ous
Ġeasy
Ġbrea
Ġbreak
Ġar
gret
and
anding
Ġdoubt
Ġbec
ner
Someti
Sometimes
Ġworld
Ġbetter
vel
gy
rid
Ġqui
Ġquiet
its
Ġex
Ġrest
Ġmea
gu
eop
eople
Be
Ġway
Ġreve
sure
Ġans
Ġansw
Ġdeeper
Ġsun
Ġdark
Ġhope
ortun
Ġwisd
Ġwisdom
rease
ils
ates
Ġlost
Ġdecis
Ġsaved
ned
Ġearly
Ġstrength
uch
Ġthem
Ġwork
ier
Ġtr
Ġtrea
Ġtry
Pat
Patience
Ġbr
ave
Ġmoving
Great
Ġals
Ġalso
Ġcomp
aut
Ġsc
Ġrem
act
Ġi
Ġimp
Ne
ges
Ġplan
ted
tle
Ġlearning
ck
vest
Ġcome
Ġeg
gs
Ġthings
Ġfree
Actions
Ġlouder
Ġlem
Ġlemon
Ġsw
Even
Ġtall
Ġprep
Ġprepare
Ġpour
ty
Ġlist
Ġlisten
Ġmiss
Ġif
urt
Ġmatter
Ġmatters
imb
Ġclock
Ġtwice
Ġopin
Ġopinion
Ġword
Ġsomeone
Ġwhole
Ġhone
Ġhonest
my
Ġfr
Ġfri
Ġfriend
Ġvalue
rity
No
Ġgoals
Ġclear
Ġcurious
Ġcont
Ġcontro
Ġcontrol
Ġtakes
Ġrep
ie
Ġattention
Re
Ġhea
Ġheav
Grow
Growth
Ġcomfort
Ġprod
Ġproduc
ance
Ġchoices
ise
ility
take
ary
Ġregret
Ġper
sisten
age
sp
iest
Ġpas
Ġshape
sistency
Ġdreams
Ġfound
Ġfoundation
rate
Ġbur
Change
Ġloudest
bits
ocus
Ġor
Ġcrow
Ġcrowd
Ġlong
urns
Ġinto
Ġopens
ies
Ġdown
Ġrise
ful
Ġwa
Ġwait
Ġtrust
Ġchanges
Not
Ġpeople
Ġquest
Ġquestion
Ġgoes
give
line
St
Ġweal
Ġwealth
Ġfeel
Ġlevel
Fa
Ġbecome
Ġanswers
Ġhurt
Ġprotect
Ġtreat
ĠI
ĠIs
Ġintention
Ġrises
Ġaf
Ġafter
Ġdarkest
Ġnight
Ġalive
Ġbush
Ġhold
ightly
Fortun
Fortune
Ġbrave
Ġgu
Ġsqu
Ġsqueak
Ġsqueaky
Ġwhe
Ġwheel
Ġgrease
Ġup
Ġwatch
Ġwatched
Ġpot
Ġbo
Ġboils
He
Ġhes
Ġhesit
Ġhesitates
Ġearned
Ġchain
Ġweak
Ġweakest
Ġlin
Ġlink
Absence
Ġmakes
Ġfond
Ġfonder
Ġwould
Ġhave
Ġharder
Ġluc
Ġluck
Ġstop
Ġtrying
Ġvir
Ġvirt
Ġvirtue
ings
Ġroll
Ġrolling
Ġstone
Ġgather
Ġgathers
Ġmoss
Ġminds
Ġali
Ġalike
Ġdif
Ġdiffe
Ġdiffere
Ġdifferent
Bir
Birds
Ġfeather
Ġflock
Ġtoge
Ġtogether
Ġchoose
Ġwisel
Ġwisely
Ġhis
Ġmoney
Ġsoon
Ġparted
Ġwound
Ġwounds
Ġscars
Ġremain
Ġstit
Ġstitch
Ġsaves
Ġnine
Ġdela
Ġdelay
Ġef
Ġeffort
Hone
Honest
Honesty
Ġpol
Ġpoli
Ġpolicy
Necess
Necessity
Ġmother
Ġinvention
Ġemb
Ġembra
Ġembrace
Ġbite
Ġfeeds
An
Ġoun
Ġounce
Ġprevention
Ġpound
Ġcure
Ġlit
Ġlittle
Ġknowle
Ġknowled
Ġknowledge
Ġdan
Ġdange
Ġdangero
Ġdangerous
Pract
Practice
Ġpreach
Ġfeed
Ġfeedb
Ġfeedba
Ġfeedback
Ġsmo
Ġsmoke
Ġfire
ate
Ġdog
Ġhas
Ġwill
Ġtoo
Ġput
Ġeggs
Ġbas
Ġbaske
Ġbasket
rs
Ġrisk
Ġrequ
Ġrequire
Ġwel
Ġwell
Ġgives
Ġlemons
Ġtallest
Ġstarted
Ġtin
Ġtiny
Ġseed
im
Ġsmall
Ġus
Ġemp
Ġempty
Ġcup
Ġfir
Ġfirst
Ġtough
Ġtoughest
Ġsail
Ġsailors
Ġwil
Ġwild
Ġwildf
Ġwildfire
Ġcat
Ġcatch
Ġcatches
Ġworm
Ġsec
Ġsecon
Silence
Ġvol
Ġvolu
Ġvolumes
Ġ1
Ġ10
Ġ100
Ġshot
Ġshots
Ġmight
Ġwater
Ġtruly
Ġgoo
Ġgood
Ġseeds
Ġroad
Ġconst
Ġconstru
Ġconstruction
ap
able
Bet
Better
Ġene
Ġenemy
Ġfal
Ġfalse
Ġship
Sha
Shad
Shadows
Ġclosed
Ġlocke
Ġlocked
Ġdoor
just
Ġy
Ġyear
Ġyears
air
To
Ġreach
Ġstars
Ġmoun
Ġmount
Ġmountain
Ġsteep
Ġclimb
Ġcou
Ġcount
Ġdays
Truth
Ġneeds
Ġdefe
Ġdefens
Ġdefense
Ġbend
Ġbends
Ġsur
Ġsurv
Ġsurvive
Ġsurvives
Regret
Ġheavier
Ġchance
Ġmir
Ġmirro
ances
Ġabsence
Ġunderst
Ġunderstanding
Ġfait
Ġfaith
utation
Ġgoing
Ġaction
Ġte
Ġtemp
Ġtempor
Ġtemporary
Ġmas
Ġmaster
Ġonce
Ġbeginner
ting
Ġthro
Ġthrough
Ġwh
Ġpast
Ġinten
Ġintensity
Ġgent
Ġgentle
Ġhard
Ġdecision
Ġbel
Ġbig
ger
Ġfears
Ġspent
Ġstanding
be
Ġending
Ġnew
Ġloo
Ġlook
ish
Ġdeepest
Ġwea
Ġweather
Hop
Hope
Ġstrate
Ġstrategy
Brid
Bridges
Ġburn
Ġfast
Ġfaster
Ġshar
Ġquietest
Ġchase
Ġrab
Ġrabbits
Ġlose
Ġboth
cho
choose
Com
Ġgrowth
Ġgoal
Ġhead
Ġturns
Ġexpe
ride
Ġwall
um
umility
Ġwe
Sho
Shor
Short
uts
Ġlead
Ġsilence
Ġpow
Ġpower
Ġpowerful
Ġactions
sh
shine
urp
urpose
Ġmovement
iration
Ġdisgu
Ġdisguise
Ġinsp
Ġargu
ments
Ġask
Ġquestions
not
os
Se
See
Seek
Ġperfe
Ġperfection
Ġearn
